[Launcher_Lang]
MsgFillAll=Prosze wypelnij wszystkie pola.
MsgSelectClient=Prosze podac sciezke do pliku "metin2client.bin".
MsgPatcherNotFound=Plik "M2Bob - Patcher.exe" nie zostal znaleziony. Odwiedz www.m2bob.net i spróbuj pobrac aktualizacje recznie.
MsgChooseBeforeLogin=Wybierz jezyk, nastepnie zaloguj sie do konta M2Bob, po czym zaimportuj ustawienia.
MsgImportSuccess=Ustawienia zaimportowane, uruchom ponownie M2Bob.
MsgUpdate=Twoja wersja M2Bob nie jest aktualna!\nCzy chcesz zaktualizowac do najnowszej wersji?
MsgLoginName=Nie odnaleziono konta!
MsgLoginPassword=Nieprawidlowe haslo!
MsgWrongPC=Aby zapobiec udostepnianiu konta, nie mozna uzywac jednoczesnie M2Bob na kilku komputerach. \nMusisz odczekac pozostaly czas zanim wlaczysz M2Bob na innym komputerze!
MsgBanned=Konto M2Bob jest zablokowane. Skontaktuj sie z zespolem M2Bob w celu dalszych odpowiedzi w tej sprawie!
MsgHWIDBan=Ten komputer jest zablokowany. Skontaktuj sie z zespolem M2Bob w celu dalszych odpowiedzi w tej sprawie!
MsgExpired=Twoje konto M2Bob wygaslo, zaloguj sie na stronie www.m2bob.net aby kupic nastepne klucze lub wykorzystaj posiadane ("key-storage" na stronie) aby dalej korzystac z M2Bob.
MsgPremium=M2Bob Premium oferuje wiele wspanialych funkcji, w tym:\n- RANGEPICKUP\n- WAY-SYSTEM\n- METIN-/BOSS-/RUDY-FARMBOT\n- SHOP-CREATOR-BOT\n- SHOP-SEARCH-BOT\n- BUFFBOT\n- SPAMBOT\n- SWITCHBOT\n- SOULSTONE/SKILLBOOK-BOT\n- ENERGYBOT\nMozesz kupic M2Bob Premium na www.m2bob.net!
MsgWrongCheckFile=Aby kontynuowac korzystanie z M2Bob za darmo, musisz pobrac co kilka dni nowy plik, zapisac go w glównym folderze M2Bob(folder z plikami M2Bob.exe i M2Bob.Dll.dll), nastepnie uruchomic ponownie M2Bob.\nZostaniesz teraz przekierowany do pobrania.\n\nZ kontem premium nie musisz tego robic!\n\nIlosc dni po których M2Bob przestanie dzialac i bedziesz musial pobrac nowy plik aby dalej z niego korzystac:
MsgPServer=Darmowa wersja M2Bob dziala jedynie na serwerach Gameforge! \nAby korzystac z M2Bob na innych serwerach musisz wykupic M2Bob Premium.\nJesli grasz na serwerze Gameforge mozliwe ze byla aktualizacja Metin2 i musisz poczekac na nowa wersje M2Bob. W takim przypadku odwiedz forum M2Bob (www.m2bob-forum.net) po wiecej informacji!
MsgWrongData=Niepoprawne dane serwera, kanalu lub slotu postaci (wpisz jedynie liczby!)
MsgDeleteSettings=Czy naprawde chcesz usunac ustawienia M2Bob?
MsgDeleteSettingsFinish=Uruchom ponownie M2Bob aby zakonczyc konfiguracje.
MsgWrongPath=Niepoprawna sciezka do pliku "metin2client.bin", uruchom ponownie M2Bob i wybierz poprawna sciezke!
MsgNoInternet=Brak polaczenia z internetem, bez polaczenia nie mozesz uruchomic Metin2.
MsgDllNotFound="Nie znaleziono \Resources\Scripts\data1\".\nUpewnij sie, ze plik jest w tym samym folderze co plik .exe!
MsgExitM2Bob=Jestes pewny ze chcesz zamknac M2Bob? Wszystkie clienty zostana zamkniete.
MsgDoubleUse=Mozesz wlaczyc M2Bob kilkukrotnie tylko jesli masz kilka kont M2Bob i kazdy launcher M2Bob ma oddzielny folder.
MsgGFLiveInfo=Jesli zainstalowales Metin2 przez GameforgeLive, sciezka do pliku powinna wygladac tak:\n\"C:\Program Files\GameforgeLive\Games\xxx\Metin2\metin2client.bin"
MsgPServerInfo=Jesli chcesz korzystac z M2Bob na prywatnym serwerze, upewnij sie ze wybrales poprawny plik Metin2, a nie plik do patchera itd.\n\nDodatkowo, M2Bob nie dziala na kazdym prywatnym serwerze, ale ilosc wspieranych jest caly czas zwiekszana.
MsgEditIPAdresses=Czy naprawde chcesz edytowac adresy IP serwera Metin2? Jest to zalecane jedynie dla zaawansowanych uzytkowników.
MsgDeleteSlotData=Czy naprawde chcesz zresetowac dane logowania do dla tego slota?
MsgNoLoginData=Najpierw musisz wlaczyc Metin2(przez przycisk play w M2Bob) i zalogowac sie recznie,\nnastepnie M2Bob automatycznie zapisze login i haslo. Po tym mozesz juz korzystac z opcji auto-login.
MsgTooManyClients=Nie mozesz uruchomic wiecej botów na raz,\nilosc botów uruchomiona jednoczesnie jest ograniczona do
MsgErrorReadingIP=Blad odczytu adresu IP/numeru portów z danych logowania w tym slocie
MsgDumpingServerlist=Ladowanie Serverlisty...\n\nProsimy czekac do momentu uruchomienia okna z Metin2, które zostanie zamkniete przez M2Bob przed uruchomieniem klienta!
MsgCantFindWindow=Nie znaleziono okna z klientem Metin2!\nJestes pewny ze to prawidlowy klient Metin2 i nie wybrales innego pliku?
MsgPCShutdown=Wszystkie klienty zostaly zamkniete, komputer wylaczy sie w ciagu 1 minuty.\n\nAby zatrzymac zamkniecie uruchom jednego klienta.
MsgErrorWindowAtStart=Wystapil blad podczas uruchamiania Metin2, spróbuj wykonac ponizsze czynnosci aby rozwiazac ten problem:\n\n- Zaktualizuj Metin2 do najnowszej wersji\n- Spróbuj uruchomic Metin2 i zalogowac sie do gry bez M2Bob\n- Wylacz swojego antywirusa, moze blokowac niektóre funkcje\n- Upewnij sie ze wybrales wlasciwy plik klienta Metin2 \n\nJesli Metin2 pokazuje ten blad bez uzycia M2Bob, zapytaj o pomoc na oficjalnym forum Metin2 (bez informowania o tym ze korzystasz z M2Bob).
BManager=Manager
LLoginMetin2Data=Wprowadz dane Metin2 tutaj!
BEditManually=Brak danych logowania\nw tym slocie.
BEditServer=Edytuj IP serwera
BDeleteSlot=Resetowanie danych tego klienta
LLoginCharCreator=Tryb tworzenia postaci
BLoginSave=Zapisz ustawienia
BLoginReconfigure=Zresetuj ustawienia
LStartLanguage=Jezyk:
LStartClient=Sciezka do pliku\nmetin2client.bin:
BStartClient=Szukaj...
BPlayOnPServer=Chce zagrac na prywatnym serwerze
LStartLoginUsername=Nazwa konta:
LStartLoginPassword=Haslo:
BStartLogin=Zaloguj sie na serwer M2Bob
LStartBuyCode=Kup klucz do bota tutaj!
LStartEnterCode=Wpisz swój klucz tutaj!
BStartImport=Wczytaj stare ustawienia
LStartForgot=Zapomniales hasla?
BStartContinue=Kontynuuj
GStartStopManager=Start/Stop Menadzera
LInfo1=Tutaj mozesz ustawic kiedy BOT ma sie wlaczyc/wylaczyc
LStartStop=Wlacz Start/Stop Menadzera
LEnableStartStop=Automatycznie wlacz Start/Stop Menadzera przy starcie
LInfo2=Kliknij podwójnie na pozycji w liscie aby ja usunac
BAddStart=Dodaj czas wlaczenia klienta
BAddStop=Dodaj czas wylaczenia klienta
LStartStopHidden=Zminimalizuj okno Metin2 przy starcie
GPositionManager=Menedzer slotu pozycji
LPositionManagerText=Tu mozesz zmienic polozenie slotów na konta
BStartStopManager=Start/Stop Menedzera
BSlotPositionManager=Menedzer slotu pozycji
LExit=Gdy wszystkie klienty sa zamkniete
RExitM2Bob=Wyjdz z M2Bob
RShutdownPC=Wylacz komputer
LPCShutDown=Wylacz komputer gdy:
LPCStandBy=Uspij:
[Bot_Lang]
MsgPremium=M2Bob Premium oferuje wiele innowacyjnych funkcji, w tym:\n- RANGEPICKUP\n- ITEMFILTER\n- METIN-/BOSS-/ORE-FARMBOT\n-SHOP-CREATOR-BOT\n- SHOP-SEARCH-BOT\n- BUFFBOT\n- SPAMBOT\n- SWITCHBOT\n- SOULSTONE/SKILLBOOK-BOT\n- ENERGYBOT\nKonto premim mozesz kupic na stronie: www.m2bob.net!
MsgPremiumFunction=Ta funkcja nie jest dostepna w darmowej wersji.\nPotrzebujesz M2Bob Premium aby z niej skorzystac.
MsgAlreadyExists=Plik juz istnieje, zastapic go?
MsgManualEQInfo=Numery miejsc w ekwipunku, które mozesz wprowadzic to od 1 do 90!\n\nJesli przedmiot zajmuje wiecej niz 1 miejsce w ekwipunku,\nwprowadz numer najwyzszego miejsca!
MsgAutoEQInfo=M2Bob automatycznie zalozy bron/zbroje/helm z wieksza wartoscia ataku/obrony od aktualnie zalozonych.\n\nUWAGA: M2Bob porównuje jedynie wartosci ataku/obrony, nie zwraca uwagi na bonusy!
MsgSettingsSave=Ustawienia zapisane!
MsgSettingsLoad=Ustawienia zaladowane!
MsgFishbotWarning=Ostrzezenie: Nie uzywaj fishbota wiecej niz 2-3 godziny przez jedna postac na dzien, w przeciwnym wypadku istnieje ryzyko bana ze wzgledu na fishlog!
MsgShopColorWarning=Czy na pewno chcesz uzyc kolorowej nazwy sklepu? Istnieje ryzyko bana przez to.
MsgShopsearchBuyMultipleinfo=Jesli zaznaczone, M2Bob kupi takze wiele przedmiotów za jednym razem.\nDla przykladu, jesli wprowadziles przedmiot za 100.000 Yang i beda dostepne 2 za 200.000 Yang lub mniej, M2Bob je zakupi.
MsgFishBotExit=Nie masz zadnej z wybranych przynet, czy chcesz zatrzymac M2Bob i zmienic ustawienia? Jesli nie M2Bob zostanie zamkniety.
MsgPottsEmptyExit=Nie masz juz czerwonych mikstur i zaznaczyles ze M2Bob ma zostac zamkniety jesli sie skoncza, czy chcesz wylaczyc te funkcje?
MsgLevelExit=Wybrales zeby M2Bob zostal zamkniety jesli zostanie osiagniety konkretny poziom i wlasnie zostal on osiagniety, czy chcesz wylaczyc te funkcje?
MsgAddIDHelp=Tutaj mozesz dodac nowe metiny/bossy/rudy, \nprzydaje sie to na niektórych prywatnych serwerach, w których identyfikatory róznia sie od oryginalnych.\n\nAby dodac jednego moba/metina/rude, po prostu kliknij prawym przyciskiem myszy w grze, a nastepnie nacisnij "Dodaj"-przycisk w M2Bob.
MsgAntiBanTips=Oto kilka zalecanych wskazówek, które pomoga obnizyc ryzyko blokady twojego konta (pamietaj, ze nigdy nie ma na to 100%, w wiekszosci przypadków zalezy to tylko od ciebie!) \n\nWskazówka:\n1. Jezeli jestes z dala od komputera, powinienes wlaczyc opcje "wylacz, jezeli GM jest w poblizu". W momentach gdy mozliwe bedzie to, abys zainterweniowal, gdy GM bedzie obok ciebie, mozesz wlaczyc "zachowuj sie normalnie jezeli GM jest w poblizu" - powoduje, ze bot wylacza attack speeda, nie przyciaga mobów i atakuje po jednej grupce jak normalny gracz. \n2. Dodatkowo zalecane jest wlaczenie "zmien CH jesli gracz jest w poblizu" i uzycie opcji "Wylacz wallhack'a/rangepickup'a kiedy nie chcesz wygladac podejrzanie", poniewaz sa to najczestsze powody banów. \n3. Unikaj glównego kanalu - przewaznie jest to CH1. \n4. Ogranicz uzywanie bota do minimum - okolo 4-5 godzin dziennie (Fishbot: 2 godziny!)\n5. Nie powinienes uzywac tego samego e-maila dla wiecej niz jednego konta.\n6. Nie powinienes uzywac e-mailów/loginów/nazw postaci zrobionych w stylu: botkonto1, botkonto2, poniewaz, gdy jedno z kont zostanie zbanowane, jest wielkie prawdopodobienstwo iz pozegnasz sie równiez z pozostalymi.\n7. Nie powinienes uzywac w tym samym czasie glównego konta i tego na którym uzywasz bota. Granie uzywajac róznych IP i nie handlowanie z botujacymi kontami jest wazne.\n8. Pamietaj o mozliwosci zablokowania szeptu(opcja dostepna do zmiany tylko w grze!).
MsgReadoutItemID=Umiescic przedmiot na pierwszym slocie w ekwipunku.\nPo zrobieniu tego, kliknij na "tak", aby ID itemu zostalo odczytane.
MsgReadoutNPCID=Zaznacz NPC (klikajac na niego prawym przyciskiem myszy).\nPo zrobieniu tego, kliknij na "tak", aby ID NPC zostalo odczytane.
MsgManualSkill=Tu mozesz ustawic opóznienie, z jakim M2Bob powinien uzywac skilli.\nJest to wymagane jezeli M2Bob nie uzywa skilli poprawnie, przykladowo, na niektórych prywatnych serwerach\n\n "0" oznacza, ze reczne uzycie skilli jest wylaczone.
metin2_map_a1=M1 Yongan
metin2_map_a3=M2 Jayang
metin2_map_b1=M1 Joan
metin2_map_b3=M2 Bokjung
metin2_map_c1=M1 Pyungmoo
metin2_map_c3=M2 Bakra
map_a2=Dolina Seungryong
map_n_snowm_01=Góra Sohan
metin2_map_n_desert_01=Pustynia Yongbi
metin2_map_deviltower1=Wieza Demonów
metin2_map_guild_01=M3 Jungrang
metin2_map_guild_02=M3 Waryong
metin2_map_guild_03=M3 Imha
metin2_guild_village_01=M4 Miryan
metin2_guild_village_02=M4 Songpa
metin2_guild_village_03=M4 Daeyami
metin2_map_milgyo=Swiatynia Hwang
metin2_map_monkeydungeon=Loch Malp (Latwy)
metin2_map_monkeydungeon_02=Loch Malp (Normalny)
metin2_map_monkeydungeon_03=Loch Malp (Trudny)
metin2_map_n_flame_01=Doyyumhwaji
metin2_map_spiderdungeon=Loch Pajaków
metin2_map_spiderdungeon_02=Loch Pajaków V2
metin2_map_spiderdungeon_03=Loch Pajaków V3
metin2_map_trent=Las Lungsam
metin2_map_trent02=Czerwony Las
season1/metin2_map_WL_01=Wezowe Pole
season1/metin2_map_nusluck01=Kraina Gigantów
season2/metin2_map_skipia_dungeon_01=Grota Wygnanców
metin2_map_skipia_dungeon_02=Grota Wygnanców 2
metin2_map_devilscatacomb=Piekielne Katakumby
Metin2_map_CapeDragonHead=Przyladek Smoczego Ognia
metin2_map_BayBlackSand=Nefrytowa Zatoka
metin2_map_MT_Thunder=Góry Grzmotu
metin2_map_dawnmistwood=Zbocze Gautama
metin2_map_n_flame_dungeon_01=Twierdza Czerwonego Smoka
metin2_map_n_snow_dungeon_01=Straznica Nemere
metin2_map_Mt_Th_dungeon_01=Swiatynia Ochao
metin2_map_dawnmist_dungeon_01=Zaklety Las
metin2_map_e1=Mapa Likanów
SInfoEXP=EXP:
SInfoEXPGained=EXP+:
SInfoTimeTpLvUp=Czas do LvUp:
SInfoYang=Yang:
SInfoYangGained=Yang+:
SInfoTimesKicked=Ilosc wyrzucen:
SInfoTimesDied=Ilosc smierci:
SInfoTimesAtShop=Wizyt w sklepie:
SInfoMobsKilled=Zabite potwory:
SInfoMetinsAttacked=Zniszczone Metiny:
SInfoBossesAttacked=Zabitych Bossów:
SInfoOresAttacked=Rudy wydobyte:
SInfoTimesFished=Ilosc lowien:
SInfoFishesCaught=Zlowionych ryb:
SInfoSearchbotShops=Sklepy w poblizu:
SInfoPNspamPlayer=Aktualny gracz:
SInfoSpambotChats=Wyslano spam:
SInfoSpambotPlayers=Gracze w poblizu:
SInfoSpambotPNs=Wyslanych PW:
TGeneral=Ogólne
TFarmbot=Farmbot
TAttack=Atak
TFish=Ryba
TShopbot=Wyszukiwarka
TSearchbot=Searchbot
TManualSearch=Reczne wyszukiwanie
TBuffbot=Buffbot
TSpambot=Spambot
TSwitchbot=Switchbot
TSecurity=Bezpieczenstwo
TFishSecurity=Ustawienia
TPickUp=Pickup
TAntiBan=Anty-Ban
TLocation=Lokalizacja
TShop=Sklep
TChat=Czat
TStatusUp=Dodanie statusu
BSummonHorse=Przywolanie konia
BMetinAttack=Atakuj pobliskie metiny
BAttackBoss=Atakuj pobliskie bossy
BAttackOre=Kop pobliskie rudy
BSortInventory=Stackuj itemy 1x
BDropInventory=Wyrzuc wszystko
BGetSkills=Uzyskaj umiejetnosci
BUpItemDT=Kowal DT
GStandartSettings=Ustawienia domyslne
BSaveStandartSettings=Zapisz
BLoadStandartSettings=Wczytaj
LSafe=No-SafeZone
LStun=Anty-Stun
LPK=PK-Hack
LExternalForce=ExternalForce
LAntiFly=AntyFly
LUseItemWithID1=Uzyj itemu o ID               co                  sekund
LAlwaysOnTop=Zawsze na wierzchu
LHotkeys=Skróty klawiszowe
GFastChangeChar=Szybka zmiana postaci
BLogOut=Wyloguj
GRoute=Nagraj nowa trase
LRoute=Dokladnosc podczas nagrywania.(W lewo dokladniej/w prawo niedokladniej)
GSaveRoute=Zapisz trase
LSaveRoute=Nazwa:
BSaveRoute=Ok
GLoadRoute=Wczytaj trase
LLoadRoute=Nazwa:
LMaxTime=Po             minutach bicia tego samego metina/potwora/rudy idz dalej
GSkill=Umiejetnosci
BManualSkill=Zaawansowane opcje
LWaitBuffskill=Poczekaj na buffy po smierci
GMobPull=Opcje przyciagania
GAttackOption=Opcje ataku
BMetinLevel=Poziom
LMetinLevelStart=Metiny od poziomu
LMetinLevel=Metiny do poziomu
BBossLevel=Poziom
LBossLevelStart=Bossy od poziomu
LBossLevel=Bossy do poziomu
BOreFilter=Filtruj
LOreFilterAllText=Lista rud:
LOreFilterText=Nie kop rud:
BAddIDBoss=Dodaj Bossa
BAddIDMetin=Dodaj Metina
BAddIDOre=Dodaj nowa rude
BAttackOption=Opcje
LWithoutMoving=Stój na pozycji
LStrength=Sila przyciagania:
LStopPullText=Przestan lurowac gdy HP <
LShowHint=Wskazówka gdy metin/boss/ruda sa blisko
LOccupiedMobs=Nie atakuj juz zajetych Metinów/Potworów
LWaitAfterKill1=Poczekaj                   ms po
LWaitAfterKill2=Ilosc metinów/bossów zabitych
LGetSkillsAuto=Wybierz umiejetnosci po 5 poziomie, klasa:
LOneHit=OneHit
LWeaponHold=Jednoreczny
GFish=Ryba
BReadoutPaste=ID itemu
BReadoutWorm=ID itemu
BReadoutSmallFish=ID itemu
LShopdescription1=Sklep bedzie skladac sie z
LShopdescription2=40 pierwszych slotów eq
BResetShopColor=Reset
LShopExitSold=Zamknij bota, gdy sklep bedzie pusty
LUnstackItems=Rozdziel item ze slotu 1 w stacki
LShopname=Nazwa:
LShopprice=Yang:
BShowCheapestItems=Najtañszy przedmiot
LShopsearchMsgBox=Poinformuj zamiast kupna przedmiotu
LShopsearchRemoveItems=Usun przedmioty z listy po zakupieniu
LShopsearchBuyMultiple=Szukaj wiele przedmiotów
LShopsearchStopYang=Zamknij bota gdy skoncza sie yangi
BManualSearchScan=Przeszukaj sklepy
LManualSearchInfo=Kliknij podwójnie na przedmiot aby otworzyc sklep/kupic go
BManualSearch=Szukaj
BRefresh=Odswiez
GBuffskills=Buffskills
LBuffdelay1=Opóznienie:
LBuffdelay2=s
GTarget=Cele
LTarget1=Nazwa:
LTarget2=Nazwa:
LTarget3=Nazwa:
LTarget4=Nazwa:
LTarget5=Nazwa:
LTarget6=Nazwa:
GChatspam=Czat
LChatspam=Co                ms spamuj na czacie
RChatspamNormal=Zwykly
RChatspamRufchat=Wolaj
RChatspam15Sek=Co 15 sekund na Ogólnym
GPNspam=Szept Spam
LPNspam=Co                ms wyslij PW
TSwitchbotSlot0=Ustawienia
LDelaySwitchbot=Maksymalny czas oczekiwania w ms:
LEnchantItem=Zaczarowanie przedmiotu ID (1-5 Bonus):
BEnchantItem=ID itemu
LBlessItem=Zaczarowanie przedmiotu ID (1-5 Bonus):
BBlessItem=ID itemu
LEnchantItemBuyer=Kupowanie zaczarowania przedmiotu
LBlessItemBuyer=Kupowanie dodawania przedmiotu
LSwitchNPC=ID sklepu NPC:
BSwitchNPC=Odczytaj ID NPC
LSwitchItemBuyerInfo=Musisz stac w poblizu sklepu lub sklep musi byc otwarty
LEnableSwitchbot=Wlacz Switchbota dla tego slotu
BBonus0=Szukane bony
LReadbotInfo=Bot bedzie trenowal jedna umiejetnosc do momentu jej wymaxowania, albo do momentu skonczenia sie ksiag
LReadbotWord=Slowo, ktore musisz wpisac, aby twoja ranga weszla na negatywna:
LBuyWeapons1=Ilosc broni do zakupu po kazdym razie:
LBuyWeapons2=Musisz miec wiecej wolnych slotów w ekwipunku niz wpisales powyzej
LWeaponItem=ID broni (1040 = Ukaszenie kota+0):
BWeaponItem=ID itemu
LWeaponShop=ID Handlarza bronia:
BWeaponShop=Odczytaj wartosci NPC
LAlchemist=ID Alchemika:
BAlchemist=Odczytaj wartosci NPC
LEnergyLoadDefault=Zaladuj domyslne wartosci dla mapy 1:
LEnergyTeleport=Uzyj teleportu zamiast chodzenia (BETA, nie dziala w niebieskim królestwie)
BEnergyOptions=Dodatkowe opcje
LEnergyStopStack=Przestan generowac na tej ilosci w stacku:
LEnergyStopYang=Przestan generowac jezeli nie masz juz yang
GPottBot=Uzupelnij
BShowPottRot=Mikstury
LExitIfPottsEmpty=Zamknij gre, gdy skoncza sie czer. mikstury
BShowPottBlau=Mikstury
BOtherItems=Inne przedmioty
LOtherItems=Uzyj przedmiotów co              sekund
GSpendExp=Oddaj EXP
LLevelSpendExp=Od poziomu:
GRestart=Uruchom ponownie
RRestartHere=Rozpocznij tutaj
RRestartTown=Rozpocznij w miescie
LRestartWaitTP=Poczekaj do
LBotStopTimes=Po                 dedach
LBotStopMin=Po                 dedach w ciagu 5 min.
RDeathRestart=Rozpocznij w miescie
RDeathChangeCH=Zmien CH
RDeathExit=Zamknij klienta
LExitBotLevelText=Zamknij bota po osiagnieciu poziomu
LStopBotLevelText=Zatrzymaj bota po osiagnieciu poziomu
LFishdelay=Opóznienie wedki:              do               ms
LBotdelay=Opóznienie bota:              do               ms
LFishStop=Co                do              minut na              do            min zatrzymaj bota
LFishBad=Pomyl sie w lowieniu co                    raz
LFishBuy=Shopbot
GFishShop=Sklep
GRange=Podnies
RPickNormal=Zwykly
RPickFast=Szybki
RPickRange=Zasieg
LPickIgnored=Podnos ignorowane itemy
BAddIDItem=Dodaj przedmiot
BItemsClear=Reset
BItemSearch=Szukaj
BSavePick=Utwórz nowa liste
GAntiReport=Anty-raport
LPlayersOnline=Gracze w poblizu:
LListWhite=Biala lista:
LPlayerCheck=Zachowuj sie normalnie, gdy gracz jest w poblizu
LPlayerCheckChangeCH=Zmien CH, gdy gracz jest w poblizu
LPlayerCheckExit=Wylacz bota, gdy gracz jest w poblizu
LGMDetect=Zachowuj sie normalnie, gdy GM jest w poblizu
LGMDetectChangeCH=Zmien CH, gdy GM jest w poblizu
LGMDetectExit=Zamknij bota gdy GM jest w poblizu
LGMDetectBeep=Dźwięk, gdy GM w poblizu
LPlayerDetectBeep=Dźwięk, gdy gracz w poblizu
LPNDetect=Dźwięk, gdy otrzymasz PW
LPNDetectStop=Zatrzymaj bota, gdy dostaniesz PW od GMa
LPNDetectExit=Zamknij bota, gdy dostaniesz PW od GMa
LGMTeleport=GM-Teleport Anty Ban
LGMTeleportAntiBan=GM-Teleport Anty-Ban
BAntiBanTips=Porady Anti-Ban
BCHChange=Zmiana CH
LCHChangeDelay=Po zmianie CH odczekaj             sekund zanim sie zaloguje
LBanInfo=Zapobiega banowi!
GLocation=Zmiana pozycji
LLocation=Aktywuj
BSaveLoadLocation=Zapisz/Wczytaj liste lokacji
LSaveLocation=Zapisz biezaca liste lokalizacji:
LSaveLocationName=Nazwa:
BSaveLocation=Ok
LLoadLocation=Wczytaj liste lokacji:
LLoadLocationName=Nazwa:
LLocationTime=Zmien po                       minutach pozycje (bez wzgledu na poziom)
LLocationPositionText=Aktualna pozycja:
GAutoEQ=Bot-EQ
BManualEQ=Reczne nalozenie EQ
LSortInventoryAuto=Uporzadkuj ekwipunek automatycznie
BAutoEQInfo=Info
LAutoEQ1=Slot                od poziomu                  uzycia
LAutoEQ2=Slot                od poziomu                  uzycia
LAutoEQ3=Slot                od poziomu                  uzycia
LAutoEQ4=Slot                od poziomu                  uzycia
LAutoEQ5=Slot                od poziomu                  uzycia
GAutoEQPy=Auto-EQ
LAutoEQPyWeapon=Bronie
LAutoEQPyArmor=Zbroja
LAutoEQPyHelmet=Helm
LAutoEQPyShield=Tarcza
GRunShop=Idz do sklepu gdy
GShopBuy=Kup
LSellPotions=Sprzedaj mikstury których\nmasz za duzo w ekwipunku
GShopSell=Sprzedaj
LSellLvl=Przedmioty do lvl
LSellPlus=Przedmioty do +
LSellBonis=Nie sprzedawaj przedmiotów z bonami
LSellOther=Sprzedaj bezwartosciowe przedmioty
LSellFBs=Sprzedaj bezwartosciowe KU
BSellItems=Sprzedaj przedmioty 1x
BDropItems=Upusc itemy 1x, aby byly sprzedane
BDefineWhitelist=Itemy, które maja byc sprzedawane
BDefineBlacklist=Itemy, które nie maja byc sprzedawane
GChat=Czat
LChat=Co                       ms spamuj na czacie
RChatNormal=Zwykly
RChatRufchat=Wolaj
RChat15Sek=Kazde 15 sekund na globalnym czacie
GPN=PW
LPN=Odpowiedz na PW
GStatusUp=Status
BStatusClear=Wyczysc
GSkillUp=Umiejetnosc
BSkillClear=Wyczysc
LStatusUpLoop=Zapetl podane wartosci i nie usuwaj ich
